#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
i n
Ġ m
Ġ w
r e
h a
Ġt he
n d
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
Ġ l
e n
Ġ n
Ġt h
a r
Ġ o
Ġ y
Ġ h
Ġt o
Ġ p
ha t
Ġy ou
Ġ I
o t
Ġ he
v e
in g
Ġo f
o w
Ġa nd
o m
a n
s t
Ġ g
a t
Ġb e
s e
Ġm y
c e
Ġ in
Ġ ha
l e
a y
l d
e t
i r
e d
u t
' s
it h
i m
Ġm e
Ġt hat
Ġn ot
g h
c h
ou r
Ġ u
A nd
Ġ is
Ġf or
k e
Ġw e
o o
Ġ e
i ll
he r
Ġw ith
a d
Ġ it
Ġyou r
r i
en t
Ġth ou
' d
Ġs t
Ġh is
Ġ k
om e
gh t
or d
T he
u r
Ġ re
Ġl i
a l
r a
E N
i d
Ġha ve
l y
a s
I N
Ġd e
Ġth is
Ġh im
Ġs o
A R
Ġ on
h i
Ġa s
o re
oo d
ou ld
U S
c k
r o
Ġth y
a in
v er
Ġs ha
es t
a m
es s
Ġd o
e a
Ġn o
Ġw ill
u s
Ġb ut
Ġs e
a nd
IN G
T h
i f
T o
g e
t h
u e
Ġ R
Ġa ll
Ġ our
e ar
i on
Ġs u
Ġl o
a ke
Ġa n
ha n
ar d
t er
Ġs p
Ġ C
Ġf a
e ll
Ġthe e
Ġb y
E S
Ġsha ll
E R
O R
h o
r om
ou s
Ġn e
i l
Ġa re
K ING
u l
Ġ v
Ġ E
i ght
Ġhe r
T hat
c t
ar t
Ġw hat
u st
Ġs h
Ġ M
Ġu p
I C
at h
a st
Ġ '
se l
r ow
Ġl ord
hi ch
O L
n t
Ġk n
B ut
on e
Ġb l
an t
Ġw he
I US
' ll
Ġm an
E T
AR D
Ġp r
in e
e nd
i c
o d
Ġa t
Ġf rom
Ġg ood
v en
U C
Ġ G
W hat
r y
on g
Ġthe m
a re
ou t
Ġc om
ot her
i ve
Ġk ing
Ġc on
o l
b le
Ġthe ir
F or
e m
Ġ H
Ġa m
ot h
Ġ O
Ġ L
Ġc an
Ġm ore
o nd
Ġ hat
Ġw as
Ġn ow
i e
Ġthe re
er s
Ġthe y
e p
Ġu s
a u
Ġw ould
sel f
Ġs w
- -
in d
Ġlo ve
e re
Ġt r
L O
Ġ if
A N
Ġa r
Ġs he
M y
Ġb r
Ġs ay
Ġthe n
Ġu n
Ġt han
u m
Ġkn ow
re s
Ġ or
a ll
at her
p p
Ġ S
Ġhe re
Ġg o
q u
Ġl et
at e
o st
u n
Ġ B
f e
is h
i g
L I
v es
f ore
Ġ r
Ġg ra
W he
u re
am e
Ġw or
A s
ir st
oo k
in k
O M
A U
c i
Ġm ay
h y
Ġon e
g ain
Ġ j
a k
Ġ Y
or t
Ġhat h
IC H
Ġc ome
E O
Ġ W
re at
e l
o p
ou nd
it y
Ġm ake
Ġli ke
Ġs ir
Ġwe ll
w ard
Ġm ust
Ġwe re
ICH ARD
Ġha d
ea k
Ġse e
Ġup on
Ġs a
Ġp l
Ġto o
Ġsh ould
n ce
Ġ en
im e
n g
Ġd id
Ġde ath
f ul
o se
ow n
i ck
m an
Ġm ad
Ġd is
Ġp ro
Ġhe art
en ce
Y ou
W ith
Ġ out
I O
Ġw hich
U E
Ġha nd
Ġa gain
Ġw ho
Ġsp eak
Ġbl ood
Ġf ather
H e
W hich
Ġf ri
ĠI I
ĠR ICHARD
T ER
F irst
i es
i ce
Ġwhe n
Ġp o
o y
G LO
Ġa l
ent le
ES TER
UC ESTER
GLO UCESTER
in ce
a ck
e c
Ġ P
Ġs on
Ġy et
Ġh on
Ġhe a
Ġs ome
I f
o ld
R Y
or n
C A
Q UE
p t
QUE EN
B R
I n
Ġm ine
ur se
Th ou
ĠO F
i re
ha r
ig n
O f
an ce
w n
Ġof f
Ġe ar
ver y
Ġf o
K E
Ġd ay
Ġh ow
' t
v ing
Ġt ime
Ġfri end
u ch
ou l
Ġthe se
Ġe y
EN RY
S o
Ġ ro
Ġbr other
a g
Ġd es
Ġhe ar
row n
OR I
Ġm ar
n ot
it her
Ġl ook
N o
e f
Ġ V
ing s
Ġg ive
ĠR ome
Ġsu ch
ad y
OR K
n ess
Ġe x
Ġf l
t her
Ġa b
Ġwhe re
e et
IN IUS
N T
i z
Ġw ord
ĠG od
Ġth ink
Ġt ake
Th is
H ow
W hy
Ġli fe
Ġ A
is e
Ġw ar
Ġhon our
D W
a ge
DW ARD
a ve
w ay
Ġt ell
Ġs l
Ġb re
Ġf ear
L A
q ue
Ġ ri
W e
Ġar t
Ġ qu
ur n
Whe re
C E
Ġm en
ow er
Ġc ou
Ġm uch
a p
Ġl ea
e e
i gh
a se
d ward
Ġp art
Ġg entle
H A
M EN
R OM
Ġmad e
ROM EO
I s
Ġm ost
Ġha st
EN IUS
Ġcan not
MEN ENIUS
B e
U T
b er
d e
is t
Ġfa ir
Ġne w
A B
N ow
e ct
or row
Ġhea ven
Ġ T
que en
Y our
t is
Ġ queen
Ġbe t
Ġst and
W ho
t le
Ġt w
Ġg reat
Ġno ble
ear s
ou gh
Ġne ver
Ġtr ue
O r
Ġs oul
Ġp re
c c
Ġde ad
OL AN
ORI OLAN
ORIOLAN US
C ORIOLANUS
f f
s s
Ġ D
at ion
ĠE dward
m ent
re e
g er
Ġc l
ve d
Ġbe en
Ġd oth
Ġc hi
id e
Ġcom m
au ght
S ec
ĠE DWARD
Sec ond
h ing
Ġn ame
Ġar m
Ġd one
Ġan y
u ll
it iz
Ġsw eet
itiz en
, --
Ġa d
Ġn ight
Ġo wn
ĠII I
E L
a ce
Ġ ra
Ġs c
Ġm other
Ġp res
A y
I t
w ick
Ġw r
Ġbe ar
The re
Whe n
l i
ur d
N or
u ck
ĠL ord
au se
B y
C ome
Ġc all
ar wick
as s
I S
Ġw ay
Ġd own
T han
l and
it e
Ġbe fore
ĠM ar
Ġgra ce
Ġhe ad
if e
ĠC l
ĠY ORK
u ke
Ġm o
Ġb oth
an s
il t
ou se
The n
Ġchi ld
Ġs er
Ġey es
l ess
Ġn or
J U
L EO
Ġ F
Ġo ther
LI ET
ĠW arwick
Ġfriend s
NT ES
JU LIET
LEO NTES
a w
p er
Ġc rown
l es
Ġu nt
Ġre m
D Y
a ble
Ġp er
Ġmy self
ain t
ea ce
V OL
Ġ J
Ġli ve
EN CE
Ġwor ld
LA DY
Ġp e
Ġpr ay
Ġ ke
Ġth us
S IC
t he
Ġ very
ll ow
Ġli e
Ġcon s
SIC INIUS
D U
Ġa way
ou d
Ġl ong
Ġp le
har d
Ġlea ve
DU KE
f ord
Ġh o
Ġthou ght
Ġre p
ct ion
Ġman y
Ġbe g
m e
Ġbe ing
Ġpo or
or k
aught er
L et
Ġw h
le d
Ġpr ince
U M
t o
Ġa pp
ĠI V
Ġst ay
i er
k s
w ell
Ġm ight
Ġg r
Ġg ri
ic hard
S he
f or
Ġm a
ha ll
on t
Ġe ver
a b
Ġth ose
Ġg one
Ġlord s
Ġcon t
H is
o s
p s
ou ght
Ġs et
at ch
at ter
Z AB
or s
Ġh op
Ġre st
ĠE LI
ET H
ĠY ork
ZAB ETH
ĠELI ZABETH
c es
s w
Ġ im
Ġt ong
Ġc our
ast er
Ġa f
nd er
Ġd ie
H ENRY
