{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"ou":259,"Ġs":260,"in":261,"Ġm":262,"Ġw":263,"re":264,"ha":265,"Ġthe":266,"nd":267,"Ġb":268,"is":269,"or":270,"Ġf":271,"er":272,"ll":273,"it":274,"on":275,"Ġd":276,"Ġc":277,"es":278,"Ġl":279,"en":280,"Ġn":281,"Ġth":282,"ar":283,"Ġo":284,"Ġy":285,"Ġh":286,"Ġto":287,"Ġp":288,"hat":289,"Ġyou":290,"ĠI":291,"ot":292,"Ġhe":293,"ve":294,"ing":295,"Ġof":296,"ow":297,"Ġand":298,"om":299,"an":300,"st":301,"Ġg":302,"at":303,"Ġbe":304,"se":305,"Ġmy":306,"ce":307,"Ġin":308,"Ġha":309,"le":310,"ay":311,"ld":312,"et":313,"ir":314,"ed":315,"ut":316,"'s":317,"ith":318,"im":319,"Ġme":320,"Ġthat":321,"Ġnot":322,"gh":323,"ch":324,"our":325,"Ġu":326,"And":327,"Ġis":328,"Ġfor":329,"ke":330,"Ġwe":331,"oo":332,"Ġe":333,"ill":334,"her":335,"Ġwith":336,"ad":337,"Ġit":338,"Ġyour":339,"ri":340,"ent":341,"Ġthou":342,"'d":343,"Ġst":344,"Ġhis":345,"Ġk":346,"ome":347,"ght":348,"ord":349,"The":350,"ur":351,"Ġre":352,"Ġli":353,"al":354,"ra":355,"EN":356,"id":357,"Ġhave":358,"ly":359,"as":360,"IN":361,"Ġde":362,"Ġthis":363,"Ġhim":364,"Ġso":365,"AR":366,"Ġon":367,"hi":368,"Ġas":369,"ore":370,"ood":371,"ould":372,"US":373,"ck":374,"ro":375,"Ġthy":376,"ain":377,"ver":378,"Ġsha":379,"est":380,"am":381,"ess":382,"Ġdo":383,"ea":384,"Ġno":385,"Ġwill":386,"us":387,"Ġbut":388,"Ġse":389,"and":390,"ING":391,"Th":392,"if":393,"To":394,"ge":395,"th":396,"ue":397,"ĠR":398,"Ġall":399,"Ġour":400,"ear":401,"ion":402,"Ġsu":403,"Ġlo":404,"ake":405,"Ġan":406,"han":407,"ard":408,"ter":409,"Ġsp":410,"ĠC":411,"Ġfa":412,"ell":413,"Ġthee":414,"Ġby":415,"ES":416,"Ġshall":417,"ER":418,"OR":419,"ho":420,"rom":421,"ous":422,"Ġne":423,"il":424,"Ġare":425,"KING":426,"ul":427,"Ġv":428,"ĠE":429,"ight":430,"Ġher":431,"That":432,"ct":433,"art":434,"Ġwhat":435,"ust":436,"Ġsh":437,"ĠM":438,"Ġup":439,"IC":440,"ath":441,"ast":442,"Ġ'":443,"sel":444,"row":445,"Ġlord":446,"hich":447,"OL":448,"nt":449,"Ġkn":450,"But":451,"one":452,"Ġbl":453,"ant":454,"Ġwhe":455,"IUS":456,"'ll":457,"Ġman":458,"ET":459,"ARD":460,"Ġpr":461,"ine":462,"end":463,"ic":464,"od":465,"Ġat":466,"Ġfrom":467,"Ġgood":468,"ven":469,"UC":470,"ĠG":471,"What":472,"ry":473,"ong":474,"Ġthem":475,"are":476,"out":477,"Ġcom":478,"other":479,"ive":480,"Ġking":481,"Ġcon":482,"ol":483,"ble":484,"Ġtheir":485,"For":486,"em":487,"ĠH":488,"Ġam":489,"oth":490,"ĠO":491,"ĠL":492,"Ġcan":493,"Ġmore":494,"ond":495,"Ġhat":496,"Ġwas":497,"Ġnow":498,"ie":499,"Ġthere":500,"ers":501,"Ġthey":502,"ep":503,"Ġus":504,"au":505,"Ġwould":506,"self":507,"Ġsw":508,"--":509,"ind":510,"Ġlove":511,"ere":512,"Ġtr":513,"LO":514,"Ġif":515,"AN":516,"Ġar":517,"Ġshe":518,"My":519,"Ġbr":520,"Ġsay":521,"Ġthen":522,"Ġun":523,"Ġthan":524,"um":525,"Ġknow":526,"res":527,"Ġor":528,"all":529,"ather":530,"pp":531,"ĠS":532,"Ġhere":533,"Ġgo":534,"qu":535,"Ġlet":536,"ate":537,"ost":538,"un":539,"ĠB":540,"fe":541,"ish":542,"ig":543,"LI":544,"ves":545,"fore":546,"Ġr":547,"Ġgra":548,"Whe":549,"ure":550,"ame":551,"Ġwor":552,"As":553,"irst":554,"ook":555,"ink":556,"OM":557,"AU":558,"ci":559,"Ġmay":560,"hy":561,"Ġone":562,"gain":563,"Ġj":564,"ak":565,"ĠY":566,"ort":567,"Ġhath":568,"ICH":569,"Ġcome":570,"EO":571,"ĠW":572,"reat":573,"el":574,"op":575,"ound":576,"ity":577,"Ġmake":578,"Ġlike":579,"Ġsir":580,"Ġwell":581,"ward":582,"Ġmust":583,"Ġwere":584,"ICHARD":585,"Ġhad":586,"eak":587,"Ġsee":588,"Ġupon":589,"Ġsa":590,"Ġpl":591,"Ġtoo":592,"Ġshould":593,"nce":594,"Ġen":595,"ime":596,"ng":597,"Ġdid":598,"Ġdeath":599,"ful":600,"ose":601,"own":602,"ick":603,"man":604,"Ġmad":605,"Ġdis":606,"Ġpro":607,"Ġheart":608,"ence":609,"You":610,"With":611,"Ġout":612,"IO":613,"Ġwhich":614,"UE":615,"Ġhand":616,"Ġagain":617,"Ġwho":618,"Ġspeak":619,"Ġblood":620,"Ġfather":621,"He":622,"Which":623,"Ġfri":624,"ĠII":625,"ĠRICHARD":626,"TER":627,"First":628,"ies":629,"ice":630,"Ġwhen":631,"Ġpo":632,"oy":633,"GLO":634,"Ġal":635,"entle":636,"ESTER":637,"UCESTER":638,"GLOUCESTER":639,"ince":640,"ack":641,"ec":642,"ĠP":643,"Ġson":644,"Ġyet":645,"Ġhon":646,"Ġhea":647,"Ġsome":648,"If":649,"old":650,"RY":651,"orn":652,"CA":653,"QUE":654,"pt":655,"QUEEN":656,"BR":657,"In":658,"Ġmine":659,"urse":660,"Thou":661,"ĠOF":662,"ire":663,"har":664,"ign":665,"Of":666,"ance":667,"wn":668,"Ġoff":669,"Ġear":670,"very":671,"Ġfo":672,"KE":673,"Ġday":674,"Ġhow":675,"'t":676,"ving":677,"Ġtime":678,"Ġfriend":679,"uch":680,"oul":681,"Ġthese":682,"Ġey":683,"ENRY":684,"So":685,"Ġro":686,"Ġbrother":687,"ag":688,"Ġdes":689,"Ġhear":690,"rown":691,"ORI":692,"Ġmar":693,"not":694,"ither":695,"Ġlook":696,"No":697,"ef":698,"ĠV":699,"ings":700,"Ġgive":701,"ĠRome":702,"Ġsuch":703,"ady":704,"ORK":705,"ness":706,"Ġex":707,"Ġfl":708,"ther":709,"Ġab":710,"Ġwhere":711,"eet":712,"INIUS":713,"NT":714,"iz":715,"Ġword":716,"ĠGod":717,"Ġthink":718,"Ġtake":719,"This":720,"How":721,"Why":722,"Ġlife":723,"ĠA":724,"ise":725,"Ġwar":726,"Ġhonour":727,"DW":728,"age":729,"DWARD":730,"ave":731,"way":732,"Ġtell":733,"Ġsl":734,"Ġbre":735,"Ġfear":736,"LA":737,"que":738,"Ġri":739,"We":740,"Ġart":741,"Ġqu":742,"urn":743,"Where":744,"CE":745,"Ġmen":746,"ower":747,"Ġcou":748,"Ġmuch":749,"ap":750,"Ġlea":751,"ee":752,"igh":753,"ase":754,"dward":755,"Ġpart":756,"Ġgentle":757,"HA":758,"MEN":759,"ROM":760,"Ġmade":761,"ROMEO":762,"Is":763,"Ġmost":764,"Ġhast":765,"ENIUS":766,"Ġcannot":767,"MENENIUS":768,"Be":769,"UT":770,"ber":771,"de":772,"ist":773,"Ġfair":774,"Ġnew":775,"AB":776,"Now":777,"ect":778,"orrow":779,"Ġheaven":780,"ĠT":781,"queen":782,"Your":783,"tis":784,"Ġqueen":785,"Ġbet":786,"Ġstand":787,"Who":788,"tle":789,"Ġtw":790,"Ġgreat":791,"Ġnoble":792,"ears":793,"ough":794,"Ġnever":795,"Ġtrue":796,"Or":797,"Ġsoul":798,"Ġpre":799,"cc":800,"Ġdead":801,"OLAN":802,"ORIOLAN":803,"ORIOLANUS":804,"CORIOLANUS":805,"ff":806,"ss":807,"ĠD":808,"ation":809,"ĠEdward":810,"ment":811,"ree":812,"ger":813,"Ġcl":814,"ved":815,"Ġbeen":816,"Ġdoth":817,"Ġchi":818,"ide":819,"Ġcomm":820,"aught":821,"Sec":822,"ĠEDWARD":823,"Second":824,"hing":825,"Ġname":826,"Ġarm":827,"Ġdone":828,"Ġany":829,"ull":830,"itiz":831,"Ġsweet":832,"itizen":833,",--":834,"Ġad":835,"Ġnight":836,"Ġown":837,"ĠIII":838,"EL":839,"ace":840,"Ġra":841,"Ġsc":842,"Ġmother":843,"Ġpres":844,"Ay":845,"It":846,"wick":847,"Ġwr":848,"Ġbear":849,"There":850,"When":851,"li":852,"urd":853,"Nor":854,"uck":855,"ĠLord":856,"ause":857,"By":858,"Come":859,"Ġcall":860,"arwick":861,"ass":862,"IS":863,"Ġway":864,"Ġdown":865,"Than":866,"land":867,"ite":868,"Ġbefore":869,"ĠMar":870,"Ġgrace":871,"Ġhead":872,"ife":873,"ĠCl":874,"ĠYORK":875,"uke":876,"Ġmo":877,"Ġboth":878,"ans":879,"ilt":880,"ouse":881,"Then":882,"Ġchild":883,"Ġser":884,"Ġeyes":885,"less":886,"Ġnor":887,"JU":888,"LEO":889,"ĠF":890,"Ġother":891,"LIET":892,"ĠWarwick":893,"Ġfriends":894,"NTES":895,"JULIET":896,"LEONTES":897,"aw":898,"per":899,"Ġcrown":900,"les":901,"Ġunt":902,"Ġrem":903,"DY":904,"able":905,"Ġper":906,"Ġmyself":907,"aint":908,"eace":909,"VOL":910,"ĠJ":911,"Ġlive":912,"ENCE":913,"Ġworld":914,"LADY":915,"Ġpe":916,"Ġpray":917,"Ġke":918,"Ġthus":919,"SIC":920,"the":921,"Ġvery":922,"llow":923,"Ġlie":924,"Ġcons":925,"SICINIUS":926,"DU":927,"Ġaway":928,"oud":929,"Ġlong":930,"Ġple":931,"hard":932,"Ġleave":933,"DUKE":934,"ford":935,"Ġho":936,"Ġthought":937,"Ġrep":938,"ction":939,"Ġmany":940,"Ġbeg":941,"me":942,"Ġbeing":943,"Ġpoor":944,"ork":945,"aughter":946,"Let":947,"Ġwh":948,"led":949,"Ġprince":950,"UM":951,"to":952,"Ġapp":953,"ĠIV":954,"Ġstay":955,"ier":956,"ks":957,"well":958,"Ġmight":959,"Ġgr":960,"Ġgri":961,"ichard":962,"She":963,"for":964,"Ġma":965,"hall":966,"ont":967,"Ġever":968,"ab":969,"Ġthose":970,"Ġgone":971,"Ġlords":972,"Ġcont":973,"His":974,"os":975,"ps":976,"ought":977,"Ġset":978,"atch":979,"atter":980,"ZAB":981,"ors":982,"Ġhop":983,"Ġrest":984,"ĠELI":985,"ETH":986,"ĠYork":987,"ZABETH":988,"ĠELIZABETH":989,"ces":990,"sw":991,"Ġim":992,"Ġtong":993,"Ġcour":994,"aster":995,"Ġaf":996,"nder":997,"Ġdie":998,"HENRY":999}