#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
i n
Ġ m
Ġ w
r e
h a
Ġt he
n d
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
Ġ l
e n
Ġ n
Ġt h
a r
Ġ o
Ġ y
Ġ h
Ġt o
Ġ p
ha t
Ġy ou
Ġ I
o t
Ġ he
v e
in g
Ġo f
o w
Ġa nd
o m
a n
s t
Ġ g
a t
Ġb e
s e
Ġm y
c e
Ġ in
Ġ ha
l e
a y
l d
e t
i r
e d
u t
' s
it h
i m
Ġm e
Ġt hat
Ġn ot
g h
c h
ou r
Ġ u
A nd
Ġ is
Ġf or
k e
Ġw e
o o
Ġ e
i ll
he r
Ġw ith
a d
Ġ it
Ġyou r
r i
en t
Ġth ou
' d
Ġs t
Ġh is
Ġ k
om e
gh t
or d
T he
u r
Ġ re
Ġl i
a l
r a
E N
i d
Ġha ve
l y
a s
I N
Ġd e
Ġth is
Ġh im
Ġs o
A R
Ġ on
h i
Ġa s
o re
oo d
ou ld
U S
c k
r o
Ġth y
a in
v er
Ġs ha
es t
a m
es s
Ġd o
e a
Ġn o
Ġw ill
u s
Ġb ut
Ġs e
a nd
IN G
T h
i f
T o
g e
t h
u e
Ġ R
Ġa ll
Ġ our
e ar
i on
Ġs u
Ġl o
a ke
Ġa n
ha n
ar d
t er
Ġs p
Ġ C
Ġf a
e ll
Ġthe e
Ġb y
E S
Ġsha ll
E R
O R
h o
r om
ou s
Ġn e
i l
Ġa re
K ING
u l
Ġ v
Ġ E
i ght
Ġhe r
T hat
c t
ar t
Ġw hat
u st
Ġs h
Ġ M
Ġu p
I C
at h
a st
Ġ '
se l
r ow
Ġl ord
hi ch
O L
n t
Ġk n
B ut
on e
Ġb l
an t
Ġw he
I US
' ll
Ġm an
E T
AR D
Ġp r
in e
e nd
i c
o d
Ġa t
Ġf rom
Ġg ood
v en
U C
Ġ G
W hat
r y
on g
Ġthe m
a re
ou t
Ġc om
ot her
i ve
Ġk ing
Ġc on
o l
b le
Ġthe ir
F or
e m
Ġ H
Ġa m
ot h
Ġ O
Ġ L
Ġc an
Ġm ore
o nd
Ġ hat
Ġw as
Ġn ow
i e
Ġthe re
er s
Ġthe y
e p
Ġu s
a u
Ġw ould
sel f
Ġs w
- -
in d
Ġlo ve
e re
