{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"ou":259,"Ġs":260,"in":261,"Ġm":262,"Ġw":263,"re":264,"ha":265,"Ġthe":266,"nd":267,"Ġb":268,"is":269,"or":270,"Ġf":271,"er":272,"ll":273,"it":274,"on":275,"Ġd":276,"Ġc":277,"es":278,"Ġl":279,"en":280,"Ġn":281,"Ġth":282,"ar":283,"Ġo":284,"Ġy":285,"Ġh":286,"Ġto":287,"Ġp":288,"hat":289,"Ġyou":290,"ĠI":291,"ot":292,"Ġhe":293,"ve":294,"ing":295,"Ġof":296,"ow":297,"Ġand":298,"om":299,"an":300,"st":301,"Ġg":302,"at":303,"Ġbe":304,"se":305,"Ġmy":306,"ce":307,"Ġin":308,"Ġha":309,"le":310,"ay":311,"ld":312,"et":313,"ir":314,"ed":315,"ut":316,"'s":317,"ith":318,"im":319,"Ġme":320,"Ġthat":321,"Ġnot":322,"gh":323,"ch":324,"our":325,"Ġu":326,"And":327,"Ġis":328,"Ġfor":329,"ke":330,"Ġwe":331,"oo":332,"Ġe":333,"ill":334,"her":335,"Ġwith":336,"ad":337,"Ġit":338,"Ġyour":339,"ri":340,"ent":341,"Ġthou":342,"'d":343,"Ġst":344,"Ġhis":345,"Ġk":346,"ome":347,"ght":348,"ord":349,"The":350,"ur":351,"Ġre":352,"Ġli":353,"al":354,"ra":355,"EN":356,"id":357,"Ġhave":358,"ly":359,"as":360,"IN":361,"Ġde":362,"Ġthis":363,"Ġhim":364,"Ġso":365,"AR":366,"Ġon":367,"hi":368,"Ġas":369,"ore":370,"ood":371,"ould":372,"US":373,"ck":374,"ro":375,"Ġthy":376,"ain":377,"ver":378,"Ġsha":379,"est":380,"am":381,"ess":382,"Ġdo":383,"ea":384,"Ġno":385,"Ġwill":386,"us":387,"Ġbut":388,"Ġse":389,"and":390,"ING":391,"Th":392,"if":393,"To":394,"ge":395,"th":396,"ue":397,"ĠR":398,"Ġall":399,"Ġour":400,"ear":401,"ion":402,"Ġsu":403,"Ġlo":404,"ake":405,"Ġan":406,"han":407,"ard":408,"ter":409,"Ġsp":410,"ĠC":411,"Ġfa":412,"ell":413,"Ġthee":414,"Ġby":415,"ES":416,"Ġshall":417,"ER":418,"OR":419,"ho":420,"rom":421,"ous":422,"Ġne":423,"il":424,"Ġare":425,"KING":426,"ul":427,"Ġv":428,"ĠE":429,"ight":430,"Ġher":431,"That":432,"ct":433,"art":434,"Ġwhat":435,"ust":436,"Ġsh":437,"ĠM":438,"Ġup":439,"IC":440,"ath":441,"ast":442,"Ġ'":443,"sel":444,"row":445,"Ġlord":446,"hich":447,"OL":448,"nt":449,"Ġkn":450,"But":451,"one":452,"Ġbl":453,"ant":454,"Ġwhe":455,"IUS":456,"'ll":457,"Ġman":458,"ET":459,"ARD":460,"Ġpr":461,"ine":462,"end":463,"ic":464,"od":465,"Ġat":466,"Ġfrom":467,"Ġgood":468,"ven":469,"UC":470,"ĠG":471,"What":472,"ry":473,"ong":474,"Ġthem":475,"are":476,"out":477,"Ġcom":478,"other":479,"ive":480,"Ġking":481,"Ġcon":482,"ol":483,"ble":484,"Ġtheir":485,"For":486,"em":487,"ĠH":488,"Ġam":489,"oth":490,"ĠO":491,"ĠL":492,"Ġcan":493,"Ġmore":494,"ond":495,"Ġhat":496,"Ġwas":497,"Ġnow":498,"ie":499,"Ġthere":500,"ers":501,"Ġthey":502,"ep":503,"Ġus":504,"au":505,"Ġwould":506,"self":507,"Ġsw":508,"--":509,"ind":510,"Ġlove":511,"ere":512}